[
  "obsidian-admonition",
  "obsidian-banners",
  "folder-note-core",
  "alx-folder-note",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-image-toolkit",
  "obsidian-leaflet-plugin",
  "pane-relief",
  "image-window",
  "obsidian-timelines",
  "obsidian-5e-statblocks",
  "auto-moc",
  "obsidian-tasks-plugin",
  "alx-folder-note-folderv",
  "obsidian-git",
  "obsidian-mkdocs-publisher"
]